[
  "dataview",
  "calendar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "note-refactor-obsidian",
  "obsidian-style-settings"
]